;Place localized text in this file
[DissidiaTifaVoice X2BodyPartTemplate]
DisplayName="最终幻想 - 蒂法"

[DissidiaTifaVoiceTemp X2BodyPartTemplate]
DisplayName="最终幻想 - 蒂法"

[DissidiaTifaVoiceSkirm X2BodyPartTemplate]
DisplayName="最终幻想 - 蒂法"

[DissidiaTifaVoiceReap X2BodyPartTemplate]
DisplayName="最终幻想 - 蒂法"